{

    "data": 
    [
        {
            "id": 1,
            "name": "Diccionario universal de física de Mathurin Jacques Brisson",
            "versos": [
                "Siempre debemos esperar o temer alguna cosa de las mutaciones del aire.",
                "Por medio del aire se transportan y distribuyen los manantiales de la fecundidad a las diferentes partes del mundo.",
                "El aire agitado de cierto modo llega a ser también el vehículo del sonido.",
                "Sonido: movimiento de vibración que le imprime y transmite un cuerpo a nuestro oído.",
                "El agua humedece el aire que respiramos, de lo contrario nos secaría en breve los pulmones.",
                "Un cuerpo celeste es fuente principal de luz.",
                "El peso del aire es la causa constante de la altura de la columna.",
                "Los vientos son causas accidentales de la humedad.",
                "Toda potencia no es otra cosa que un cuerpo en movimiento.",
                "La única noción precisa y distinta que se puede dar de la palabra se reduce a su efecto – al movimiento que produce o tiende a producir.",
                "La voz es una caída de los cuerpos.",
                "La presión de un fluido es la altura perpendicular de sus columnas.",
                "El aire, a medida que se halla más inmediato a la tierra, es más grueso.",
                "El cuerpo, a medida que desciende, encuentra menos resistencia de parte de la elasticidad del aire.",
                "Los cuerpos caen con mayor velocidad en el vacío (que en el aire).",
                "Una parte de la atmósfera sube, la otra baja.",
                "La aceleración se verifica en el vacío.",
                "Cuanto más se acercan los cuerpos al centro, más se aumenta el movimiento.",
                "El cuerpo continúa siempre acercándose al centro de la tierra.",
                "El fuego penetra todos los cuerpos hasta en sus partes más íntimas.",
                "El moho no es otra cosa que la disolución de las partes ocasionada por partículas húmedas que se insinúan en sus poros.",
                "El agua se adhiere a una infinidad de cuerpos.",
                "Las partículas de una misma gota de agua tienen también entre sí una cierta adherencia.",
                "El aire también moja los cuerpos, pero los moja de diferente modo que el agua.",
                "Fue tal el furor de los globos que llegaron a ser, aún entre las manos de los niños, más comunes todavía que los cometas.",
                "¿Qué nos sucederá si llegáramos a la inmediación del rayo que sale de la nube, o si nos hayáramos dentro de un aire eléctrico?",
                "El agua por su pesadez es capaz de sostener varios pesos.",
                "Dónde hallaremos una fuerza motriz capaz de resistir a la del viento.",
                "Escoger la corriente de viento más próxima al camino que se quiere seguir.",
                "No todos los planetas se hallan siempre a igual distancia que su astro principal.",
                "La reunión de elementos y moléculas de la materia forma cuerpos sólidos y compactos.",
                "Músculo órbita.",
                "Cal de grueso y greda.",
                "Abeja: constelación pequeña de la parte meridional del cielo. Estrellas que jamás aparecen en el horizonte.",
                "Aberración: movimiento aparente que se observa en las estrellas fijas causado por el movimiento de la luz, combinado con el movimiento árduo de la tierra.",
                "Confusión: distribución de rayos de luz en un espacio corto.",
                "Reposo: infinidad de líneas rectas que se encuentran en un mismo punto en el centro de la tierra.",
                "Acrónica: adjetivo que se da en algunas circunstancias a la aparición y ocultación de las estrellas.",
                "Acrónicos: tiempos en que los planetas Marte, Júpiter y Saturno se hallan en el meridiano a media noche.",
                "Una máquina de telas comunes y de un tejido claro, dos dobleces de esta tela cosidos y acolchados, entre los que se hallaban metidos cuatro pliegos de papel uno sobre otro."
            ]
        },
        {
            "id": 2,
            "name": "Descripción de las plantas de Antonio Josef Cavanilles",
            "versos": [
                "Las raíces pueden mirarse como ramos subterráneos.",
                "Infinitos sin tallo como las plantas sentadas.",            
                "La raíz es un órgano metido en la tierra.",           
                "La raíz es un órgano metido en la tierra, el órgano una raíz metida en el cuerpo.",            
                "Arbóreo: cuando gran parte de su altura está desnuda.",            
                "Planta arraigada en el fondo del agua que forma un espiral con su raíz.",            
                "El color es una epidermis.",            
                "Los vegetales ofrecen un otoño.",            
                "Hay en este tejido multitud de vejiguitas, destinadas unas a contener los jugos propios al alimento del vegetal, y otras llenas de los que podrían perjudicarle.",            
                "Parece que el envés (o superficie inferior) es la que chupa la humedad, y que la superior sirve para las excreciones.",            
                "En su interior se mantienen ocultas las flores.",            
                "Hilos enroscados en espiral por medio de los cuales se hace la planta a los cuerpos cercanos.",            
                "Unos se ensortijan formando un cordón largo de espiras, otros se enroscan formando espiras concéntricas como el volante de un reloj.",            
                "Las espinas son producciones duras, agudas y a veces leñosas que siempre nacen del cuerpo.",            
                "Nadie ha podido hacer en aquel polvo la anatomía indispensable para descubrir su organización íntima.",            
                "El polen es un órgano contenido en la antera de los poros, el cual se presenta como un poro impalpable de varias formas; siendo globoso, oval, elíptico, casi cilíndrico, prismático, cúbico…"
            ]
        },
        {
            "id": 3,
            "name": "Recueil des plantes de María Sybilla Merían",
            "versos": [
                "Zursal la fruta amarilla dentro de las pepitas negras y la médula blanca la oruga verde la ventana.",
                "Hojas florecidas bajo el color de la fruta sahin rojo jaspeado con amarillo, el exterior de las hojas color de gusano de mar, el verde interior de la pradera, el borde rojizo; kakerlaque animales de color gris petir kakerlaque saliendo de su caparazón.",
                "Oruga verde con rayas rojas y blancas a lo largo del cuerpo, el fuego dóu es sordi. Mariposa amarillenta con incrustaciones de un verde brillante.",
                "Su raíz hace pan el tallo es rojo marrón oruga blanco y negro mariposa; lagarto llamado souvergarde diez a doce pies de largo.",
                "Raíz de yuca gran oruga negra, la prueba y la parte trasera con sangre, todo el cuerpo rayado de negro y amarillo, marrón oscuro y su parilón manchado con manchas negras y blancas y de color naranja en el cuerpo, serpiente cuya piel de huevo está manchada de azul.",
                "Cerezas con flores blancas y rojas, luz verde oruga amarilla.",
                "Mariposa ondulada de jazmín con manchas en las alas que son rojas y negras debajo.",
                "El granado la oruga amarilla el color fuego de la ceniza, y la mariposa azul plateada bordeada por una banda marrón con medias lunas blancas las harinas pardas con manchas amarillas.",
                "Planta de algodón con flores rojas o ana de azufre el botón del codo marrón mi ber en tres partes el algodón de un hermoso cabello blanco negro debajo de su mariposa el color del algodón un poco plano obsesionando la oruga blanquecina y la mariposa manchas plateadas y marrones.",
                "Ciruelo que se asemeja a la baya del saúco, la fruta que tiende a rojiza, la oruga verde en las flores.",
                "Empalizada con flor amarilla, la oruga amarilla con rayas negras, el color naranja más grande con manchas negras.",
                "El fruto de una pared blanca amarillenta, y más color limón, la harina rojo sangre, y flores azules debajo el verde es muy agradable, la oruga de un verde claro.",
                "Las hojas de un verde más bonito que el limonero las flores de color verde amarillento el fruto parecido al melón el púlpito blanco la oruga verde y la mariposa parda la oruga amarilla sobre la mariposa blanca.",
                "Tien fruto amarillo el semen negro rodeado de una baba blanca y la flor es la de la psión, la oruga en la cola de una hoja es verde, el animalito arriba moteado de rojo y pardo."
            ]
        },
        {
            "id": 4,
            "name": "Cartas físico-matemáticas de Theodoro de Almeyda",
            "versos": [
                "No siempre el orden natural de las materias es el órden natural con el que deben enseñarse.",
                "Luego los ángulos opuestos por el vértice son iguales.", 
                "Luego todos los ángulos hechos por paralelas son iguales.",
                "El ángulo es formado por dos rayos.",
                "Pero de tres modos puede ser el ángulo que tiene el vértice en la circunferencia:\n  1. Si uno de los lados pasare por el centro.\n  2. Si el centro quedase entre los lados.\n  3. Si el centro estuviese fuera del ángulo.",
                "Hacer los extremos medios, y los medios extremos, lo cual no muda su valor; y esto da de sí muchas mutaciones.",
                "Los extremos se convierten en medios, y los medios en extremos.",
                "Las pirámides semejantes están entre sí como los cubos de sus lados.",
                "Y nadie duda que la verdad no contradice a la verdad.",
                "Imagínate que un punto se mueve, de cualquier modo que se mueva, siempre ha de seguir algún camino.",
                "Luego, la línea recta es menor que la curva, si ambas salen de un punto, y ambas terminan en otro.",
                "Luego todos los rayos de un círculo son iguales entre sí.",
                "La medida del ángulo es la medida de la divergencia.",
                "La perpendicular no se inclina más a un lado que a otro.",
                "Las otras líneas AMO, ARO, ANO, formadas de dos oblicuas inclinadas, serán mayores que la recta.",
                "Luego el rayo, que es la única línea que llega al punto de contacto, es la menor línea que se puede tirar desde el centro a la tangente.",
                "Luego el rayo del contacto es perpendicular sobre la tangente, y la tangente lo es sobre el rayo.",
                "Las alicuantas son las que nunca ajustan con el todo, como el codo respecto de una vara, porque esta no contiene un número de codos exactamente.",
                "Si yo hubiera de tratar de todo lo que pertenece a esas materias, el estómago de tu entendimiento, por no poder digerir asuntos tan fuertes, padecería indigestiones con mucho dolor, hipo y angustia."
            ]
        },
        {
            "id": 5,
            "name": "El cirujano instruido de Tomás Goular",
            "versos": [
                "En digestión sobre fuego de arena.",
                "La verdad es que las medicinas se parecen a los instrumentos.",
                "El enfermo se curó a la perfección.",
                "En lociones o lavaduras, en inyecciones o geringatorios, en duches o riegos desde alto.",
                "Reside en el plomo una fuerza, o virtud adstringente y repulsiva.",
                "La naturaleza suele ocultar a los que presumen de más sabios, los secretos que descubre a los humildes, o a los que no lo buscan.",
                "Se frotó con el agua vegeto mineral 17 veces, y se curó,\notro seis veces, y se curó,\notro cinco veces, y se curó,\notro siete veces, y se curó,\notro once veces, y se curó,\notro siete veces, y se curó,\notro once veces, y se curó,\notro siete veces, y se curó,\notro cuatro veces, y se curó,\notro cuatro veces, y se curó,\notro cuatro veces, y se curó,\notro cuatro veces, y se curó,\notro diez veces, y se curó,\notro trece veces, y se curó,\notro nueve veces, y se curó,\ny otro cuatro veces, y después se le volvió a sangrar"
            ]
        }

    ]
}